[Balance.Iris_PawnBalance_BikerBoss AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="mom's car")
PlayThroughs[1]=(DisplayName="Candle power")

[Balance.Iris_PawnBalance_BikerBossBike AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="His mother is a motorcycle driver")
PlayThroughs[1]=(DisplayName="powerful engine")

[Balance.Iris_PawnBalance_MotorMama AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="my car")
PlayThroughs[1]=(DisplayName="The car is strong.")

[Balance.Iris_PawnBalance_MotorMamaBike AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="My lips are clogged.")
PlayThroughs[1]=(DisplayName="Mama Motor is the most powerful motorcycle")

[Balance.PawnBalance_Iris_MotorMamaShotgunTurret AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="we have guns")
PlayThroughs[1]=(DisplayName="Uncle Dom's powerful engine")

[Balance.PawnBalance_Iris_MotorMamaSMGTurret AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Mrs. Machine Tower")
PlayThroughs[1]=(DisplayName="Burji Allah is the mother of cars.")

[Balance.PB_Iris_MotorMamaFireRocketTurret AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="engine main tower")
PlayThroughs[1]=(DisplayName="I use mama drive")

[Balance.PB_Iris_MotorMamaShockRocketTurret AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="mother engine tower")
PlayThroughs[1]=(DisplayName="Mother of Motor Dome and Percasa")

